GREY_MAKE_A_CHOICE = "Выберите что-нибудь из предложенного..."
RED_MAKE_A_CHOICE = "Выберите что-нибудь из предложенного!"

ENTER_TO_MENU = "Enter to Menu"

TITLE_HELP_TEXT = "Введите название задачи: "
DESCRIPTION_HELP_TEXT = "\nОпишите как нибудь задачу: "
CATEGORY_HELP_TEXT = "\nДайте задаче категорию: "
TERM_HELP_TEXT = ("\nСрок выполнения: "
                  "\nответ должен быть числом"
                  "\nh - час"
                  "\nd - день"
                  "\nm - месяц"
                  "\n'h12' - это будет 12 часов"
                  "\n'Также можно комбинировать"
                  "\n'h12 d22 m1' - это будет 1 мес. 22 дня. 12 ч.\n"
                  )
PRIORITY_HELP_TEXT = "\nВыберите уровень важности"
